tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "caskroom/cask"
tap "caskroom/versions"
brew "bat"
brew "curl"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "git-lfs"
brew "go"
brew "httpie"
brew "jq"
brew "micro"
brew "node"
brew "python"
brew "python3"
brew "rbenv"
brew "stow"
brew "tig"
brew "wget"
brew "zsh"
brew "zplug"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "intellij-idea"
cask "postman"
cask "spectacle"
cask "the-unarchiver"
cask "visual-studio-code"
