tap 'caskroom/cask'
tap 'caskroom/versions'
brew 'cask'
brew 'corkscrew'
brew 'curl'
brew 'git'
brew 'git-cola'
brew 'git-lfs'
brew 'go'
brew 'gnupg'
brew 'httpie'
brew 'jq'
brew 'node'
brew 'openssl'
brew 'openssl@1.1'
brew 'python'
brew 'python3'
brew 'readline'
brew 'shellcheck'
brew 'sqlite'
brew 'wget'
brew 'yadm'
brew 'zsh'
cask 'alfred'
cask 'boostnote'
cask 'caffeine'
cask 'discord'
cask 'docker'
cask 'firefox'
cask 'hyper'
cask 'insomnia'
cask 'intellij-idea-ce'
cask 'iterm2'
cask 'java'
cask 'keybase'
cask 'pycharm-ce'
cask 'slack'
cask 'spectacle'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox'
